tap "samueljohn/python"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/python"
tap "homebrew/bundle"
tap "caskroom/drivers"
tap "caskroom/cask"
tap "argon/mas"
tap "rcmdnk/file"
cask "java"
brew "libyaml"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "python"
brew "ansible"
brew "ant"
brew "apple-gcc42"
brew "apr"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "bash"
brew "blueutil"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "libsigsegv"
brew "clisp"
brew "gmp"
brew "isl"
brew "cloog"
brew "colordiff"
brew "cpanminus"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "ghc"
brew "git"
brew "git-flow"
brew "gmp@4"
brew "gnu-sed"
brew "heroku"
brew "isl@0.12"
brew "jenkins"
brew "jpeg"
brew "libevent"
brew "libtiff"
brew "mercurial"
brew "metis"
brew "mongodb"
brew "nkf"
brew "numpy"
brew "openblas"
brew "openssl@1.1"
brew "xz"
brew "r"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "subversion"
brew "suite-sparse"
brew "swig"
brew "tbb"
brew "trash"
brew "tree"
brew "ucl"
brew "unzip"
brew "upx"
brew "wget"
brew "argon/mas/mas"
brew "rcmdnk/file/brew-file"
cask "adium"
cask "alfred"
cask "appcleaner"
cask "atext"
cask "atom"
cask "brackets"
cask "dropbox"
cask "evernote"
cask "filezilla"
cask "firefox"
cask "github-desktop"
cask "google-chrome"
cask "inkscape"
cask "iterm2"
cask "keka"
cask "libreoffice"
cask "skitch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "things"
cask "virtualbox"
cask "vlc"
cask "caskroom/drivers/fitbit-connect"
mas "Byword", id: 420212497
mas "Cornerstone", id: 404789253
mas "Day One Classic", id: 422304217
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Integrity", id: 513610341
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Marked", id: 448925439
mas "MindNode", id: 1289197285
mas "MindNode Pro", id: 402398561
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Pushbullet", id: 948415170
mas "Scapple", id: 568020055
mas "Textwell", id: 905944937
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "Tomato One", id: 907364780
mas "TweetDeck", id: 485812721
mas "WinArchiver Lite", id: 414855915
mas "Xcode", id: 497799835
mas "ZIPANG", id: 882655968
