tap "argon/mas"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "rcmdnk/file"
tap "sachaos/todoist"
brew "ansible"
brew "ant"
brew "apr-util"
brew "autoconf"
brew "automake"
brew "bash"
brew "bdw-gc"
brew "blueutil"
brew "boost"
brew "brotli"
brew "c-ares"
brew "pkg-config"
brew "cairo"
brew "carthage"
brew "coreutils"
brew "libidn2"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "jansson"
brew "emacs"
brew "cask"
brew "clisp"
brew "cloog"
brew "colordiff"
brew "jpeg"
brew "libtiff"
brew "pcre2"
brew "composer"
brew "cpanminus"
brew "dash"
brew "dep"
brew "diffutils"
brew "ed", link: true
brew "exa"
brew "findutils"
brew "mpfr"
brew "gawk"
brew "isl"
brew "libmpc"
brew "gcc"
brew "gh"
brew "ghc"
brew "gist"
brew "git"
brew "git-flow"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "gzip"
brew "httpd"
brew "jemalloc"
brew "openjdk@11"
brew "jenkins"
brew "libev"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "luajit"
brew "lz4"
brew "lzip"
brew "mackup"
brew "mas"
brew "maven"
brew "mercurial"
brew "metis"
brew "msgpack"
brew "ncurses"
brew "nano"
brew "neovim"
brew "nghttp2"
brew "nkf"
brew "node"
brew "nodebrew"
brew "openblas"
brew "numpy"
brew "nvm"
brew "perl"
brew "python@2", link: false
brew "python@3.8"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "sphinx-doc"
brew "subversion"
brew "suite-sparse"
brew "swig"
brew "tbb"
brew "telnet"
brew "trash"
brew "tree"
brew "ucl"
brew "unzip"
brew "upx"
brew "w3m"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku-node", link: true
brew "heroku/brew/heroku"
brew "rcmdnk/file/brew-file"
brew "sachaos/todoist/todoist"
cask "1password6"
cask "adobe-creative-cloud"
cask "adoptopenjdk8"
cask "appcleaner"
cask "atom"
cask "dropbox"
cask "evernote"
cask "fig"
cask "firefox"
cask "font-takaoex"
cask "google-chrome"
cask "google-chrome-canary"
cask "hyper"
cask "java"
cask "kaleidoscope"
cask "keka"
cask "kindle"
cask "mamp"
cask "microsoft-edge-beta"
cask "postman"
cask "raycast"
cask "skitch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
mas "Byword", id: 420212497
mas "Clocker", id: 1056643111
mas "Cornerstone", id: 404789253
mas "Day One Classic", id: 422304217
mas "Install macOS Catalina", id: 0
mas "Keynote", id: 409183694
mas "LINE WORKS", id: 1029784963
mas "Magnet", id: 441258766
mas "Marked", id: 448925439
mas "MindNode", id: 1289197285
mas "MindNode Pro", id: 402398561
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Pushbullet", id: 948415170
mas "Scapple", id: 568020055
mas "Skitch", id: 425955336
mas "Smart Countdown Timer", id: 1410709951
mas "Termius", id: 1176074088
mas "Textwell", id: 905944937
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "Tomato One", id: 907364780
mas "TweetDeck", id: 485812721
mas "WinArchiver Lite", id: 414855915
mas "Write", id: 848311469
mas "Xcode", id: 497799835
mas "ZIPANG", id: 882655968
